Repository: Epitrack/epicrowd
Catalog: sys/app/Locale/por/LC_MESSAGES/default.po
Languages: pt_br

source: Invalid post
pt_br: Post inválido

source: Your post has been saved.
pt_br: O seu post foi salvo.

source: Unable to add your post.
pt_br: Não foi possível adicionar o seu post

source: Your post has been updated.
pt_br: O seu post foi atualizado.

source: Unable to update your post.
pt_br: Não foi possível atualizar o seu post.

source: The post with id: %s has been deleted.
pt_br: O post com o id: %s foi deletado.

source: Wrong code. Try again.
pt_br: Código errado. Tente novamente

source: Your email is already registered.
pt_br: O seu e-mail já está registrado.

source: Your contact information has been saved.
pt_br: As suas informações de contato foram armazenadas.

source: Your contact information could not be saved.
pt_br: As suas informações de contato não puderam ser armazenadas.

source: Some information are not valid:
pt_br: Algumas informações não são válidas

source: Nothing to save!!!
pt_br: Não existem informações para serem armazenadas.

source: Add Country
pt_br: Adicionar País

source: Submit
pt_br: Enviar

source: Actions
pt_br: Ações

source: List Countries
pt_br: Listar Países

source: List Updates
pt_br: Listar Updates

source: New Update
pt_br: Novo Update

source: Admin Add Country
pt_br: Adicionar País - Admin

source: Admin Edit Country
pt_br: Editar País - Admin

source: Delete
pt_br: Deletar

source: Are you sure you want to delete # %s?
pt_br: Você tem certeza que quer deletar # %s?

source: Countries
pt_br: Países

source: View
pt_br: Visão

source: Edit
pt_br: Editar

source: Page {:page} of {:pages}, showing {:current} records out of {:count} total, starting on record {:start}, ending on {:end}
pt_br: Página {:page} de {:pages}, exibindo {:current} registros de {:count} total, começando com o registros {:start}, e finalizando em {:end}

source: previous
pt_br: anterior

source: next
pt_br: próximo

source: New Country
pt_br: Novo País

source: Country
pt_br: País

source: Name Pt
pt_br: Nome Pt

source: Name En
pt_br: Nome En

source: Edit Country
pt_br: Editar País

source: Delete Country
pt_br: Deletar País

source: Related Updates
pt_br: Updates relacionados

source: Country Id
pt_br: Id do País

source: Enabled
pt_br: Habilitar

source: Created
pt_br: Criado

source: Modified
pt_br: Modificado

source: Name
pt_br: Nome

source: Organization
pt_br: Organização

source: Add Update
pt_br: Adicionar Update

source: Admin Add Update
pt_br: Adicionar Update - Admin

source: Admin Edit Update
pt_br: Editar Update - Admin

source: Updates
pt_br: Atualizações

source: Update
pt_br: Atualizar

source: Edit Update
pt_br: Editar Update

source: Delete Update
pt_br: Deletar Update

source: boolean
pt_br: booleano

source: What is your name, please?
pt_br: Qual o seu nome, por favor?

source: This is a not valid e-mail address.
pt_br: Esse não é um endereço de e-mail válido.

source: Organization is a required field.
pt_br: O campos organização é obrigatório
